{
    "About": {
        "paragraph": "We are building the payments platform that will help local economy thrive by enabling merchants and customers to support one another. We are just starting and therefore hoping you can help us figure out the necessary details of the service. Please sign up below so we can follow up with you and set up customer discovery calls (both, merchants and customers are welcome)",
        "Why": [
            "No transaction fees for merchants",
            "Loyalty rewards for customers"
        ],
        "Why2": [
            "ff"
            ]
    },
         
    "Services": [{
            "icon": "fa fa-wordpress",
            "name": "No Transaction Fees",
            "text": "We do not charge either a merchant or a customer any transaction fee - what a customer pays goes into the pocket of the merchants"
        },
        {
            "icon": "fa fa-cart-arrow-down",
            "name": "Loyalty Rewards",
            "text": "We enable merchants to personalize discounts to serve the needs of each of their loyal customers"
        },
        {
            "icon": "fa fa-cloud-download",
            "name": "Data Insights",
            "text": "We anonymize transaction data, build comprehensive insights reports and sell them - this is envisioned to be our main source of revenue"
        },
        {
            "icon": "fa fa-language",
            "name": "How does it work from the customer perspective?",
            "text": "Download Salvo app, connect your bank account to Salvo and begin shopping at your favorite local merchants (if they are already on the platform) with Salvo"
        },
        {
            "icon": "fa fa-plane",
            "name": "How does it work from the merchant perspective?",
            "text": "Connect with us, let us onboard you onto the platform "
        },
        {
            "icon": "fa fa-pie-chart",
            "name": "Referrals",
            "text": "Please let us know if your favorite local merchant is not on Salvo yet and we will follow up with them. Similarly, if you enjoy using Salvo as a payment method please spread the word"
        }


    ],
    "Team": [{
            "img": "img/team/maciek.jpeg",
            "name": "Maciek Romanowicz",
            "education": "Stanford | MBA HBS",
            "job": "Business Operations @ CircleUp (fin-tech) & Insikt/Aura (fin-tech)"
        },
        {
            "img": "img/team/miheer.jpeg",
            "name": "Miheer Bavare",
            "education": "Georgia Tech | MS/MBA HBS",
            "job": "Software/Product Development @ Credit Karma (fin-tech)"
        }
    ]
}
